[
  {
    "key": "acolyte",
    "name": "Akolyth",
    "description": "Du hast dein Leben im Dienst eines Tempels einer bestimmten Gottheit oder eines Pantheons verbracht. Du agierst als Vermittler zwischen dem Reich der Götter und der Welt der Sterblichen.",
    "skill_proficiencies": ["Einblick", "Religion"],
    "tool_proficiencies": [],
    "languages": ["Zwei Sprachen deiner Wahl"],
    "equipment": [
      "Ein heiliges Symbol (ein Geschenk, das du bei Eintritt in den Orden erhalten hast)",
      "Ein Gebetsbuch oder ein Gebetsrad",
      "5 Weihrauchstäbchen",
      "Priestergewänder",
      "Eine Gürteltasche mit 15 GM"
    ],
    "feature": {
      "name": "Schutz der Gläubigen",
      "description": "Als Akolyth genießt du den Respekt derer, die deine Religion teilen. Du und deine Abenteurergefährten können kostenlose Heilung und Pflege in einem Tempel, Schrein oder einer anderen etablierten Präsenz deines Glaubens erwarten. Diejenigen, die deinen Glauben teilen, werden dich (aber nur dich) auf einem bescheidenen Lebensstil unterbringen."
    }
  },
  {
    "key": "charlatan",
    "name": "Scharlatan",
    "description": "Du warst schon immer jemand mit einem Händchen dafür, Leute um den Finger zu wickeln. Du konzentrierst dich auf die Geheimnisse anderer und spielst sie zu deinem Vorteil aus.",
    "skill_proficiencies": ["Täuschung", "Fingerfertigkeit"],
    "tool_proficiencies": ["Verkleidungssatz", "Fälschersatz"],
    "languages": [],
    "equipment": [
      "Ein Satz edler Kleidung",
      "Ein Verkleidungssatz",
      "Werkzeuge deiner Wahl für einen Schwindel (z.B. gezinkte Würfel oder ein Kartenspiel)",
      "Eine Gürteltasche mit 15 GM"
    ],
    "feature": {
      "name": "Falsche Identität",
      "description": "Du hast eine zweite Identität erschaffen, die Dokumente, etablierte Bekanntschaften und Verkleidungen umfasst. Zusätzlich kannst du Dokumente fälschen, solange du ein Beispiel des Dokuments oder der Handschrift gesehen hast, die du zu kopieren versuchst."
    }
  },
  {
    "key": "criminal",
    "name": "Krimineller",
    "description": "Du bist ein erfahrener Krimineller mit einer Geschichte von Verbrechen. Du hast in einer Welt von Dieben, Schmugglern und Mördern gelebt, was dir bestimmte Fähigkeiten und Kontakte eingebracht hat.",
    "skill_proficiencies": ["Täuschung", "Heimlichkeit"],
    "tool_proficiencies": ["Ein Typ Spieleset", "Diebeswerkzeug"],
    "languages": [],
    "equipment": [
      "Ein Brecheisen",
      "Ein Satz dunkler, gewöhnlicher Kleidung mit Kapuze",
      "Eine Gürteltasche mit 15 GM"
    ],
    "feature": {
      "name": "Krimineller Kontakt",
      "description": "Du hast einen zuverlässigen und vertrauenswürdigen Kontakt, der als dein Verbindungsmann in einem Netzwerk von anderen Kriminellen agiert. Du weißt, wie du Nachrichten an deinen Kontakt senden und von ihm erhalten kannst, selbst über große Entfernungen."
    }
  },
  {
    "key": "entertainer",
    "name": "Unterhalter",
    "description": "Du lebst, um das Publikum zu begeistern. Du weißt, wie man die Menge unterhält, sie zum Lachen oder Weinen bringt und ihre Stimmungen beeinflusst.",
    "skill_proficiencies": ["Akrobatik", "Auftreten"],
    "tool_proficiencies": ["Verkleidungssatz", "Ein Musikinstrument deiner Wahl"],
    "languages": [],
    "equipment": [
      "Ein Musikinstrument deiner Wahl",
      "Das Andenken eines Verehrers (z.B. ein Liebesbrief oder eine Haarsträhne)",
      "Ein Kostüm",
      "Eine Gürteltasche mit 15 GM"
    ],
    "feature": {
      "name": "Aufgrund großer Nachfrage",
      "description": "Du findest immer einen Ort zum Auftreten und erhältst dort kostenlose Unterkunft und Verpflegung von bescheidenem oder komfortablem Standard, solange du jeden Abend auftrittst. Dein Auftritt macht dich zudem zu einer lokalen Berühmtheit."
    }
  },
  {
    "key": "folk_hero",
    "name": "Volksheld",
    "description": "Du kommst aus einfachen Verhältnissen, aber dein Schicksal hat dich zu mehr berufen. Das einfache Volk liebt dich für deine Taten und sieht dich als einen von ihnen.",
    "skill_proficiencies": ["Umgang mit Tieren", "Überlebenskunst"],
    "tool_proficiencies": ["Ein Handwerkerwerkzeug deiner Wahl", "Landfahrzeuge"],
    "languages": [],
    "equipment": [
      "Ein Satz Handwerkerwerkzeuge deiner Wahl",
      "Eine Schaufel",
      "Ein Eisentopf",
      "Ein Satz gewöhnlicher Kleidung",
      "Eine Gürteltasche mit 10 GM"
    ],
    "feature": {
      "name": "Ländliche Gastfreundschaft",
      "description": "Da du aus den Reihen des einfachen Volkes stammst, fügst du dich leicht unter ihnen ein. Du kannst bei einfachen Leuten einen Platz finden, um dich zu verstecken, auszuruhen oder zu erholen. Sie werden dich vor dem Gesetz beschützen, aber nicht ihr Leben für dich riskieren."
    }
  },
  {
    "key": "guild_artisan",
    "name": "Gildenkünstler",
    "description": "Du bist Mitglied einer Handwerkergilde und verfügst über besondere Fähigkeiten in einem bestimmten Handwerk. Dein Leben war geprägt von harter Arbeit und den Regeln deiner Gilde.",
    "skill_proficiencies": ["Einblick", "Überreden"],
    "tool_proficiencies": ["Ein Handwerkerwerkzeug deiner Wahl"],
    "languages": ["Eine Sprache deiner Wahl"],
    "equipment": [
      "Ein Satz Handwerkerwerkzeuge deiner Wahl",
      "Ein Empfehlungsschreiben deiner Gilde",
      "Ein Satz Reisekleidung",
      "Eine Gürteltasche mit 15 GM"
    ],
    "feature": {
      "name": "Gildenmitgliedschaft",
      "description": "Als Mitglied einer Gilde können dir deine Gildenkollegen Unterkunft und Verpflegung bieten. Das Gildenhaus ist ein guter Ort, um Gönner, Verbündete oder Informationen zu finden."
    }
  },
  {
    "key": "hermit",
    "name": "Einsiedler",
    "description": "Du hast einen Teil deines Lebens in Abgeschiedenheit verbracht, sei es in einem Kloster, als Einsiedler in der Wildnis oder in einem Versteck. Diese Zeit hat dir eine besondere Einsicht oder Entdeckung beschert.",
    "skill_proficiencies": ["Medizin", "Religion"],
    "tool_proficiencies": ["Kräuterkunde-Ausrüstung"],
    "languages": ["Eine Sprache deiner Wahl"],
    "equipment": [
      "Eine Schriftrollen-Hülle voller Notizen",
      "Eine Winterdecke",
      "Ein Satz gewöhnlicher Kleidung",
      "Eine Kräuterkunde-Ausrüstung",
      "Eine Gürteltasche mit 5 GM"
    ],
    "feature": {
      "name": "Entdeckung",
      "description": "Deine Zeit in der Abgeschiedenheit hat dir Zugang zu einer einzigartigen und mächtigen Entdeckung verschafft. Dies könnte eine große Wahrheit über den Kosmos, die Götter, mächtige Wesen oder die Kräfte der Natur sein."
    }
  },
  {
    "key": "noble",
    "name": "Adliger",
    "description": "Du entstammst einer adligen Familie und bist mit Reichtum, Macht und Privilegien aufgewachsen. Dein Name und dein Ansehen öffnen dir viele Türen.",
    "skill_proficiencies": ["Geschichte", "Überreden"],
    "tool_proficiencies": ["Ein Spieleset deiner Wahl"],
    "languages": ["Eine Sprache deiner Wahl"],
    "equipment": [
      "Ein Satz edler Kleidung",
      "Ein Siegelring",
      "Eine Abstammungsurkunde",
      "Eine Geldbörse mit 25 GM"
    ],
    "feature": {
      "name": "Position des Privilegs",
      "description": "Dank deiner adligen Geburt sind die Leute geneigt, das Beste von dir zu denken. Du bist in der High Society willkommen und kannst bei Bedarf eine Audienz bei einem lokalen Adligen erhalten."
    }
  },
  {
    "key": "outlander",
    "name": "Ausgestoßener",
    "description": "Du bist in der Wildnis aufgewachsen, fernab der Zivilisation. Du bist ein Überlebenskünstler, der sich in der rauen Natur ebenso zu Hause fühlt wie andere in den Städten.",
    "skill_proficiencies": ["Athletik", "Überlebenskunst"],
    "tool_proficiencies": ["Ein Musikinstrument deiner Wahl"],
    "languages": ["Eine Sprache deiner Wahl"],
    "equipment": [
      "Ein Stab",
      "Eine Jagdfalle",
      "Eine Trophäe von einem getöteten Tier",
      "Ein Satz Reisekleidung",
      "Eine Gürteltasche mit 10 GM"
    ],
    "feature": {
      "name": "Wanderer",
      "description": "Du hast ein ausgezeichnetes Gedächtnis für Karten und Geographie. Außerdem kannst du täglich Nahrung und frisches Wasser für dich und bis zu fünf andere Personen finden, sofern das Land dies hergibt."
    }
  },
  {
    "key": "sage",
    "name": "Weiser",
    "description": "Du hast Jahre damit verbracht, die Überlieferungen der Welt zu studieren. Du hast unzählige Stunden in Bibliotheken verbracht, Manuskripte gelesen und den größten Experten zugehört.",
    "skill_proficiencies": ["Arkanum", "Geschichte"],
    "tool_proficiencies": [],
    "languages": ["Zwei Sprachen deiner Wahl"],
    "equipment": [
      "Eine Flasche schwarzer Tinte",
      "Eine Feder",
      "Ein kleines Messer",
      "Ein Brief von einem toten Kollegen, der eine Frage stellt, die du noch nicht beantworten konntest",
      "Ein Satz gewöhnlicher Kleidung",
      "Eine Gürteltasche mit 10 GM"
    ],
    "feature": {
      "name": "Forscher",
      "description": "Wenn du versuchst, Informationen zu einem Thema zu finden, weißt du oft, wo du diese Informationen finden kannst – sei es in einer Bibliothek, bei einem anderen Weisen oder an einem anderen Ort des Wissens."
    }
  },
  {
    "key": "sailor",
    "name": "Seemann",
    "description": "Du hast auf einem Seeschiff gelebt und gearbeitet. Die salzige Luft, der Wind in den Segeln und die Kameradschaft der Crew sind dir vertrauter als der feste Boden unter den Füßen.",
    "skill_proficiencies": ["Athletik", "Wahrnehmung"],
    "tool_proficiencies": ["Navigationswerkzeuge", "Wasserfahrzeuge"],
    "languages": [],
    "equipment": [
      "Ein Belegnagel (als Keule)",
      "15 Meter Seidenseil",
      "Ein Glücksbringer (z.B. eine Hasenpfote)",
      "Ein Satz gewöhnlicher Kleidung",
      "Eine Gürteltasche mit 10 GM"
    ],
    "feature": {
      "name": "Schiffspassage",
      "description": "Wenn nötig, kannst du eine kostenlose Passage auf einem Segelschiff für dich und deine Gefährten sichern. Da du einen Gefallen einholst, kannst du dir jedoch keiner schnellen Abfahrt oder eines genauen Ziels sicher sein."
    }
  },
  {
    "key": "soldier",
    "name": "Soldat",
    "description": "Krieg war dein Leben, solange du dich erinnern kannst. Du wurdest als Jugendlicher ausgebildet, hast in einer Armee gedient und die grundlegenden Überlebensfähigkeiten auf dem Schlachtfeld erlernt.",
    "skill_proficiencies": ["Athletik", "Einschüchtern"],
    "tool_proficiencies": ["Ein Typ Spieleset", "Landfahrzeuge"],
    "languages": [],
    "equipment": [
      "Ein Abzeichen deines Ranges",
      "Eine Trophäe von einem gefallenen Feind",
      "Ein Satz Knochenwürfel oder ein Kartenspiel",
      "Ein Satz gewöhnlicher Kleidung",
      "Eine Gürteltasche mit 10 GM"
    ],
    "feature": {
      "name": "Militärischer Rang",
      "description": "Soldaten, die deiner ehemaligen Militärorganisation treu sind, erkennen deine Autorität und deinen Einfluss an und gehorchen dir, wenn sie einen niedrigeren Rang haben. Du kannst deinen Rang nutzen, um Zugang zu freundlichen Militärlagern und Festungen zu erhalten."
    }
  },
  {
    "key": "urchin",
    "name": "Straßenkind",
    "description": "Du bist auf den Straßen einer Stadt aufgewachsen. Du musstest allein überleben, betteln und stehlen. Du kennst die Schattenseiten der Stadt wie deine Westentasche.",
    "skill_proficiencies": ["Fingerfertigkeit", "Heimlichkeit"],
    "tool_proficiencies": ["Verkleidungssatz", "Diebeswerkzeug"],
    "languages": [],
    "equipment": [
      "Ein kleines Messer",
      "Eine Karte der Stadt, in der du aufgewachsen bist",
      "Eine Hausmaus",
      "Ein Andenken an deine Eltern",
      "Ein Satz gewöhnlicher Kleidung",
      "Eine Gürteltasche mit 10 GM"
    ],
    "feature": {
      "name": "Geheimnisse der Stadt",
      "description": "Du kennst die geheimen Muster und den Fluss von Städten. Außerhalb des Kampfes kannst du und deine Gefährten zwischen zwei Orten in der Stadt doppelt so schnell reisen wie normal."
    }
  }
]